<?php

return [
  'salut' => 'Привет',
  'line_1' => 'Это ваш личный кабинет',
  'line_2_1' => 'Вы можете редактировать из этого кабинета',
  'line_2_2' => 'данные вашей учетной записи и пароль',

  'line_3_1' => 'Ты можешь видеть',
  'line_3_2' => 'История заказов',

  'line_4_1' => 'Ты можешь',
  'line_4_2' => 'Удалить аккаунт',

  'general' => 'Общие данные',
  'edit' => 'Изменить личные данные',
  'istoric' => 'История покупок',

  'adresa' =>'Адрес',
  'tara' => 'Страна',
  'localitatea' => 'Город',
  'postal' => 'Почтовый Код',
  'strada' => 'Улица',

  'nume_produs' => 'Наименование товара',
  'pret' => 'Цена',
  'cantitatea' => 'Kоличество',
  'subtotal' => 'Промежуточный итог',
  'total' => 'Общий',

  'imagine' => 'Перетащите изображение сюда',
  'imagine_2' => 'или',
  'imagine_3' => 'Поиск в файлах',

  'name' => 'Имя',
  'prenume' => 'Фамилия',
  'contacte' => 'Контакты',
  'telefon' => 'Телефон',
  'email' => 'Эл. почта',

  'save' => 'Сохраните данные',
  'delete' => 'Удалить аккаунт',

  'not_you' => 'вы не',

];
