<?php
return[
  
  'checkout_success' => 'Заказ успешно создан, с вами свяжутся для уточнения деталей',
  'checkout_error' => 'Извините, запятая не была поставлена, попробуйте еще раз',
  'contact_success' => 'Вопрос успешно отправлен',
  'usser_update' => 'Данные успешно отредактированы',
  'add_product' => 'Товар добавлен в корзину',
  'remove_product' => 'Продукт был удален',
  'remove_product_total' => 'Товар был удален, вы можете выбрать его снова',
  'add_rewiev' => 'Комментарий успешно добавлен',

];